{
  "menu": {
    "founder": "Основательница",
    "our_cases": "Наши кейсы",
    "partners": "Партнеры",
    "contact_us": "Свяжитесь с нами"
  },
  "lead": {
    "title": "Креативное коммуникационное агенство полного цикла"
  },
  "services": {
    "title": "Поможем грамотно выстроить коммуникации с внешним миром и продвинуть бренд на локальном и глобальном уровнях",
    "cards": {
      "card_1": {
        "title": "Креативные решения для бизнеса и личного бренда",
        "text": "Станем мостом между бизнесом/проектом/личным брендом и внешней средой."
      },
      "card_2": {
        "title": "Международный PR и публикации в крупных медиа",
        "text": "Повысим вашу инвестиционную привлекательность на международной арене."
      },
      "card_3": {
        "title": "Разработка и реализация PR-стратегии",
        "text": "Поможем разработать и выстроить отношения медиа и лидерами мнений через PR - стратегию."
      },
      "card_4": {
        "title": "Брендинг, айдентика, моушн и Design-менеджмент",
        "text": "Предоставим комплексные коммуникационные, виузальные и маркетинговые решения. Покажем через символы и графику ваш индивидуализм."
      },
      "card_5": {
        "title": "Продвижение проектов в social media",
        "text": "Разработаем  работающий контент план для решения бизнес задач, продвижения личного и корпоративного бренда."
      },
      "card_6": {
        "title": "Event-менеджмент и организация PR - кампаний",
        "text": "Организуем мероприятие от бизнес-завтраков до презентаций продуктов, пресс-брифингов до тренингов и мастер-классов."
      }
    }
  },
  "about": {
    "hello": "Привет!",
    "name": "Меня зовут Зарина Буенбаева",
    "text_1": "Основала Nomad Communication Agency, являюсь экспертом в области PR и коммуникаций, PhD и лектор в КазНУ, со-автор образовательных медиа проектов UNESCO Kazakhstan.",
    "text_2": "Закончила  факультет журналистики в Казахском национальном университете и магистратуру по\nмедиа и коммуникациям во Франции в университете  Lumière University Lyon 2 в городе Лион. В 2014 году прошла обучение в одной из лучших высших школ Парижа по журналистике - CFJ.",
    "skill": "О моем опыте:",
    "list": {
      "item_1": "В разные годы работала журналистом в печатных изданиях, радио, редактором и корреспондентом на телеканале.",
      "item_2": "Написала 100 статей на казахском языке",
      "item_3": "Пресс-секретарь в “Қазмедиа орталығы”",
      "item_4": "PR-менеджер в НПП \"Атамекен\"",
      "item_5": "e-Marketing консультант Европейского Банка Реконструкции и Развития",
      "item_6": "PR-менеджер в международном аэропорту Астаны",
      "item_7": "Лектор факультета журналистики в КазНУ им. Аль-Фараби",
      "item_8": "PR-менеджер лучшего казахстанского ММА промоушена в Центральной Азии “NAIZA”",
      "item_9": "Сопровождала пресс-конференции и пресс-выходы самого титулованного бойца Казахстана в UFC - Шавката Рахмонова",
      "item_10": "PR и бренд-менеджер в группе компаний DAR",
      "item_11": "Веду личные консультационные услуги по созданию контента на казахском языке и запуску подкастов.",
      "item_12": "Веду свой авторский подкаст на YouTube, так же можно послушать на Apple Podcast."
    }
  },
  "slider": {
    "naiza": {
      "logo": "naiza-logo.png",
      "banner": "naiza-banner.png",
      "list":
        {
          "text_1": "Более 1200 публикаций в СМИ и организация 12 пресс-конференций за 2022 год",
          "text_2": "Участие в покдастах Esquire Podcast",
          "text_3": "Интервью в Forbes, Baitassov life, Дамиру Аманжолову",
          "text_4": "Поездка на UFC280 в Абу-Даби вместе с Нурбек Карабала и Шавкатом Рахмоновым",
          "text_5": "Сопровождение первого в истории казахстанского ММА, съемок UFC о Шавкате Рахмонове для UFC Connected"
        }
    },
    "nege_media": {
      "logo": "nege-logo.png",
      "banner": "naiza-banner.png",
      "list":
      {
        "text_1": "Разработка стратегии присутствия в социальных сетях медиа проекта",
        "text_2": "Продвижение и ведение инстаграм страницы @negekz",
        "text_3": "Брендинг и ребрендинг проекта в социальных сетях",
        "text_4": "Консультации по digital-маркетингу"
      }
    },
    "british_council": {
      "logo": "british_council-logo.png",
      "banner": "naiza-banner.png",
      "list":
      {
        "text_1": "Подготовка пресс-коммуникации в Западном регионе Казахстана о StartUP Battle 2020",
        "text_2": "Написание и рассылка пресс-релизов",
        "text_3": "Подготовка сценария и проведение онлайн-трансляции вручения проекта, пре & пост продакшн мероприятия",
        "text_4": "Продвижение проекта через инфлюенс-маркетинг в регионе"
      }
    }
  },
  "podcasts": {
    "title": "Подкасты"
  }
}
